<?php get_header(); ?>
<main class="privacy">
    <!-- <h1 class="mincho content">プライバシーポリシー</h1> -->
    <div class="content mincho">
        <h2>個人情報保護に関する公表事項</h2>
        <section>
            <div class="privacy_sec1">
                <div class="privacy_title">
                    <h3>個人情報の利用目的の公表に関する事項</h3>
                    <p>
                        株式会社ルート 21（グループ会社を含み、以下当社といいます）が取り扱う個人情報の利用目的は、下表の通りです。開示対象個人情報は、当社に対して利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止のご請求を行うことができます。<br>
                        <span>個人情報の項目</span>
                    </p>
                </div>
                <ul>
                    <li>
                        <h4>属性情報</h4>
                        <p>所定の申込用紙や契約書に記載されたご本人の氏名(英字含む)、性別、生年月日、住所、電話番号、e メールアドレス、勤務先(勤務内容) 等</p>
                    </li>
                    <li>
                        <h4>契約情報</h4>
                        <p>お客様との契約に関する申込日、契約日、商品名、使用目的、商品の数量(役務の回数・期間)、契約額、金融機関等の取引口座 等</p>
                    </li>
                    <li>
                        <h4>マーケティング活動のための情報</h4>
                        <p>所定の契約書やアンケート用紙にお客様や取引先様が記載したご本人の氏名(英字含む)、性別、生年月日、住所、電話番号、e メールアドレス、勤務先(勤務内容)、購入予定商品 等</p>
                    </li>
                    <li>
                        <h4>取引先様との取引履行のための情報</h4>
                        <p>お客様や取引先様から口頭、e メール、書面、カメラ、インターネット、書籍等で直接的または間接的に取得した氏名、住所、電話番号、e メールアドレス、映像、声、勤務先(勤務内容)、役職 等</p>
                    </li>
                    <li>
                        <h4>本人確認のための情報</h4>
                        <p>運転免許証、パスポート、健康保険証、国民年金手帳、厚生年金手帳、住民票、戸籍謄本(抄本)等に記載された氏名、住所、生年月日、写真 等</p>
                    </li>
                    <li>
                        <h4>従業者・退職者管理、採用管理のための情報</h4>
                        <p>氏名、生年月日、住所、電話番号、e メールアドレス、履歴、写真、映像 等</p>
                        <span>※取引先とは提携先や株主を含む取引先が個人または個人事業主の場合および取引先内に所属する個人を対象といたします。</span>
                    </li>
                </ul>
                <div class="grid_area">
                    <div class="grid grid3">
                        <p>利用目的</p>
                        <p>利用する個人情報</p>
                        <p>開示対象個人情報</p>
                    </div>
                    <div class="grid grid1">
                        <p>ご本人より直接書面等（ホームページや電子メール等によるものを含む。以下「書面」という）に記載された個人情報を取得する場合の利用目的。及び保有個人情報の利用目的 </p>
                    </div>
                    <div class="grid grid3">
                        <p>お客様との各種取引の申込受付、契約締結、問合せ対応のため</p>
                        <p>(1)(2)(3)(4)(5) </p>
                        <p>(1)(2)</p>
                    </div>
                    <div class="grid grid3">
                        <p>お客様や取引先様との宣伝物・商品・サービス案内等の郵送・電話・e メール等による案内及び市場調査、商品開発のための郵送・電話・e メール等のアンケート調査による収集・利用のため </p>
                        <p>(1)(2)(3)(4) </p>
                        <p>(1)(2)</p>
                    </div>
                    <div class="grid grid3">
                        <p>上記の他、契約又は法律に基づく権利の行使、義務等の履行のため</p>
                        <p>(1)(2)(3)(4)(5)(6) </p>
                        <p>(1)(2)</p>
                    </div>
                    <div class="grid grid1">
                        <p>ご本人より直接書面以外の方法で個人情報を取得する際の利用目的</p>
                    </div>
                    <div class="grid grid3">
                        <p>お客様との各種取引の申込受付、契約締結のため </p>
                        <p>(1)(3)</p>
                        <p></p>
                    </div>
                    <div class="grid grid3">
                        <p>お客様や取引先様と当社との日常取引を適切且つ円滑に履行するため </p>
                        <p>(4)</p>
                        <p></p>
                    </div>
                    <div class="grid grid3">
                        <p>お客様や取引先様からの当社の事業に対する要望、苦情に対応するため </p>
                        <p>(1)(2)(3)(4) </p>
                        <p></p>
                    </div>
                    <div class="grid grid3">
                        <p>防犯や安全管理のため</p>
                        <p>(1)</p>
                        <p></p>
                    </div>
                    <div class="grid grid4">
                        <p>分類 </p>
                        <p>利用目的</p>
                        <p>利用する個人情報</p>
                        <p>開示対象個人情報</p>
                    </div>
                    <div class="grid grid4">
                        <p>従業者情報<br>(退職者含む) </p>
                        <p>従業員管理・連絡</p>
                        <p>(6)</p>
                        <p>(6)</p>
                    </div>
                    <div class="grid grid4">
                        <p>採用応募者情報<br><br><br></p>
                        <p>採用管理・連絡</p>
                        <p>(6)</p>
                        <p>(6)</p>
                    </div>
                </div>
            </div>
            <div class="privacy_sec2">
                <div class="privacy_title">
                    <h3>共同利用する個人情報について</h3>
                    <p>当社が保有する個人情報は、保護措置を講じたうえで、利用目的の達成に必要な場合に限り、グループ企業内で共同利用する場合がございます。 </p>
                </div>
                <ul>
                    <li>
                        共同利用する者の範囲<br>
                        株式会社クリーンテクノサービス（グループ会社）
                    </li>
                    <li>
                        共同利用の管理責任者<br>
                        株式会社ルート 21<br>
                        個人情報保護管理者
                    </li>
                </ul>
            </div>
            <div class="privacy_sec3">
                <div class="privacy_title">
                    <h3>開示対象個人情報に関する周知事項</h3>
                    <p>当社は、開示対象個人情報の取り扱いにあたり、下記の事項を公表いたします。 </p>
                </div>
                <ul>
                    <li>
                        (1) 当社の名称<br>
                        株式会社ルート 21<br>
                        〒340-0835<br>
                        埼玉県八潮市浮塚 926-1
                    </li>
                    <li>
                        (2) 個人情報保護管理者<br>
                        菅原 伸彦
                    </li>
                    <li>
                        (3) すべての開示対象個人情報の利用目的<br>
                        「1.個人情報の利用目的の公表に関する事項」参照
                    </li>
                    <li>
                        (4) 個人情報の開示等並びに個人情報の取扱に関する苦情のお問い合わせ窓口申し出先の名称：個人情報保護管理者<br>
                        電話：048-994-2009<br>
                        FAX：048-994-2030
                    </li>
                    <li>
                        (5) 当社が属する認定個人情報保護団体の名称及び苦情の解決の申し出先<br>
                        現在、当社は認定個人情報保護団体に加盟しておりません。
                    </li>
                    <li>
                        (6)開示等の請求方法<br>
                        「4. 個人情報の開示・訂正・削除」参照
                    </li>
                </ul>
            </div>
            <div class="privacy_sec4">
                <div class="privacy_title">
                    <h3>個人情報の開示・訂正・削除</h3>
                    <p>当社は、ご本人から個人情報の利用目的の通知、開示、内容の訂正、追加または削除、利用の停止、消去および第三者への提供の停止を求められた場合には、以下の通りに対応させていただきます。 </p>
                </div>
                <ul>
                    <li>
                        <h4>開示請求できる方</h4>
                        (ア) ご本人(契約者・連帯保証人等)<br>
                        (イ) 代理人
                        <h5>代理人の範囲</h5>
                        <div class="grid1">
                            <div class="grid_box">
                                <p>法定代理人</p>
                            </div>
                            <div class="grid_box">
                                <p>親権者</p>
                                <p>未成年後見人<br><br></p>
                                <p>成年後見人<br><br><br></p>
                            </div>
                            <div class="grid_box">
                                <p>本人が未成年者のとき</p>
                                <p>未成年に対し親権を行う者がいないとき、又は親権を行う者が管理権を有しないとき</p>
                                <p>成年者に後見開始の審判があったとき </p>
                            </div>
                        </div>
                        <div class="grid2">
                            <p>任意代理人</p>
                            <p>本人が開示請求を委任したとき</p>
                        </div>
                    </li>
                    <li>
                        <h4>開示請求の受付方法</h4>
                        <p>来社、または郵送</p>
                    </li>
                    <li>
                        <h4>開示に必要な書類</h4>
                        <ol>
                            <li>請求に必要な当社所定の書類(【個人情報保護に関するお問い合わせ窓口】にお電話いただいた方に送付させていただきます。)</li>
                            <li>本人確認書類(運転免許証・パスポート等)</li>
                            <li>代理人資格証明書類(代理人の方が依頼される場合)</li>
                        </ol>
                    </li>
                    <li>
                        <h4>手数料</h4>
                        <p>実費程度の手数料を申し受けます。</p>
                    </li>
                    <li>
                        <h4>訂正等・利用停止について</h4>
                        <p>当社は、個人情報の内容が事実でないことが判明した場合には、遅滞なく追加、訂正または削除に応じるものとします。お客様や取引先様との宣伝物・商品・サービス案内物等の郵送・電話・e メール等による案内及び市場調査、商品開発のため郵送・電話・e メール等のアンケート調査による収集・利用の範囲内で当社が当該情報を利用、提供している場合であっても、中止の申し出を受けた場合は、それ以降の利用の停止、消去および第三者への提供を停止する措置をとります。</p>
                    </li>
                </ul>
            </div>
            <div class="privacy_sec5">
                <h3>
                    株式会社ルート 21<br>
                    個人情報保護管理者
                </h3>
                <p>
                    初版制定日：2022 年 4 月 1 日<br>
                    改定日：2023 年 1 月 16 日
                </p>
            </div>
        </section>
        <section class="privacy_security">
            <div class="privacy_security_title">
                <h2>情報セキュリティ基本方針</h2>
                <p>　株式会社ルート21（グループ会社を含み、以下当社といいます）は当社が企業活動を行う上で取り扱われる情報資産を漏洩、改ざん、毀損、滅失等のリスクから保護することは重要な経営課題の一つとして位置付け、役員、従業員以下、すべての従業者が本基本方針に基づき、情報資産の機密性、完全性、可用性が維持・改善されるための活動を実践いたします。</p>
            </div>
            <ul>
                <li>
                    <h3>1.経営者の責任</h3>
                    <p>当社は、経営者主導で情報セキュリティの確保に必要な組織及び体制を確立するとともに、情報資産に関する権限および責任を明確にいたします。</p>
                </li>
                <li>
                    <h3>2.社内体制の整備</h3>
                    <p>当社は、情報セキュリティに関する物理的、技術的、人的、組織的な対策を実施するとともに、定期的に見直し、必要に応じて是正と改善を行います。</p>
                </li>
                <li>
                    <h3>3.従業員の取組み</h3>
                    <p>当社は、役員、従業員以下、すべての従業者が、情報セキュリティの重要性を認識し、情報資産の適切な取り扱いが確実となるように、定期的に教育、訓練、啓発活動を行い、知識の向上と意識向上を図ります。</p>
                </li>
                <li>
                    <h3>4.法令及び契約上の要求事項の遵守</h3>
                    <p>当社は、情報セキュリティに関わる法令、規制、その他の規範、及び、お客様との契約事項を遵守いたします。</p>
                </li>
                <li>
                    <h3>5.違反及び事故への対応</h3>
                    <p>当社は、情報セキュリティに関わる法令違反、契約違反及び事故の発生に対して速やかに適切な処置を講じ、被害の拡大を防止するとともに、原因究明を行い再発防止に努めます。</p>
                    <p>本基本方針は、役員、従業員以下、すべての従業者及び関連する外部関係者に公表し通知する。</p>
                </li>
            </ul>
            <div class="privacy_security_foot">
                <p>
                    初版制定日:2022年4月1日<br>
                    最終改定日：2023年1月16日<br>
                    株式会社ルート21<br>
                    代表取締役宮城悟
                </p>
            </div>
        </section>
    </div>
</main>
<?php get_footer(); ?>