<?php get_header(); ?>
<main class="privacy">
    <h1 class="mincho content">プライバシーポリシー</h1>
    <div class="content">
        <ul>
            <li>
                <h2>お客様から取得する情報</h2>
                <p>
                    当社は、お客様から以下の情報を取得します。<br>
                    氏名(ニックネームやペンネームも含む)<br>
                    年齢または生年月日<br>
                    職業、職歴、学歴<br>
                    メールアドレス<br>
                    電話番号<br>
                    住所<br>
                    Cookie(クッキー)を用いて生成された識別情報
                </p>
            </li>
            <li>
                <h2>お客様の情報を利用する目的</h2>
                <p>
                    当社は、お客様から取得した情報を、以下の目的のために利用します。<br>
                    当社サービスに関する登録の受付、お客様の本人確認、認証のため<br>
                    お客様の当社サービスの利用履歴を管理するため<br>
                    当社サービスにおけるお客様の行動履歴を分析し、当社サービスの維持改善に役立てるため<br>
                    当社のサービスに関するご案内をするため<br>
                    提携する事業者・サービスのご案内をお送りするため<br>
                    お客様からのお問い合わせに対応するため<br>
                    当社の規約や法令に違反する行為に対応するため<br>
                    当社サービスの変更、提供中止、終了、契約解除をご連絡するため<br>
                    当社規約の変更等を通知するため<br>
                    以上の他、当社サービスの提供、維持、保護及び改善のため
                </p>
            </li>
            <li>
                <h2>安全管理のために講じた措置</h2>
                <p>当社が、お客様から取得した情報に関して安全管理のために講じた措置につきましては、末尾記載のお問い合わせ先にご連絡をいただきましたら、法令の定めに従い個別にご回答させていただきます。</p>
            </li>
            <li>
                <h2>第三者提供</h2>
                <p>当社は、お客様から取得する情報のうち、個人データ（個人情報保護法第２条第６項）に該当するものついては、あらかじめお客様の同意を得ずに、第三者（日本国外にある者を含みます。）に提供しません。 但し、次の場合は除きます。<br>
                    個人データの取扱いを外部に委託する場合<br>
                    当社や当社サービスが買収された場合<br>
                    事業パートナーと共同利用する場合（具体的な共同利用がある場合は、その内容を別途公表します。）<br>
                    その他、法律によって合法的に第三者提供が許されている場合
                </p>
            </li>
            <li>
                <h2>アクセス解析ツール</h2>
                <p>当社は、お客様のアクセス解析のために、「Googleアナリティクス」を利用しています。Googleアナリティクスは、トラフィックデータの収集のためにCookieを使用しています。トラフィックデータは匿名で収集されており、個人を特定するものではありません。Cookieを無効にすれば、これらの情報の収集を拒否することができます。詳しくはお使いのブラウザの設定をご確認ください。Googleアナリティクスについて、詳しくは以下からご確認ください。</p>
            </li>
            <li>
                <h2>プライバシーポリシーの変更</h2>
                <p>
                    当社は、必要に応じて、このプライバシーポリシーの内容を変更します。この場合、変更後のプライバシーポリシーの施行時期と内容を適切な方法により周知または通知します。
                    お問い合わせ<br>
                    お客様の情報の開示、情報の訂正、利用停止、削除をご希望の場合は、以下からお問い合わせください<br>
                    <a href="<?php echo esc_url(home_url('contact')); ?>">お問い合わせ</a><br>
                    この場合、必ず、運転免許証のご提示等当社が指定する方法により、ご本人からのご請求であることの確認をさせていただきます。なお、情報の開示請求については、開示の有無に関わらず、ご申請時に一件あたり1,000円の事務手数料を申し受けます。
                </p>
            </li>
            <li>
                <h2>事業者の名称</h2>
                <p>株式会社ルート21</p>
            </li>
            <li>
                <h2>代表者氏名</h2>
                <p>宮城 悟</p>
            </li>
            <li>
                <h2>事業者の住所</h2>
                <p>本社関東商品センター<br>〒340-0835 埼玉県八潮市浮塚926-1</p>
                <p>中部商品センター<br>〒452-0932 愛知県清須市朝日愛宕23-1</p>
                <p>関西商品センター<br>〒581-0039 大阪府八尾市太田新町7-200</p>
            </li>
        </ul>
    </div>
</main>
<?php get_footer(); ?>